/* NSTextField (Amperage) : <title:Amperage> (oid:50) */
"Amperage" = "Amper";

/* NSTextField (Background) : <title:Background> (oid:13) */
"Background" = "Hintergrund";

/* NSButton (Charge) : <title:Charge> (oid:54) */
"Charge" = "Aufladung";

/* NSTextField (Charging) : <title:Charging> (oid:9) */
"Charging" = "Ladend";

/* NSBox (Chart Colors) : <title:Chart Colors> (oid:31) */
"Chart Colors" = "Tabellen-Farben";

/* NSBox (Charts) : <title:Charts> (oid:36) */
"Charts" = "Tabellen";

/* NSButton (Draw bubbles for relevant power events) : <title:Draw bubbles for relevant power events> (oid:44) */
"Draw bubbles for relevant power events" = "Markierungen für wichtige Ereignisse anzeigen";

/* NSTextField (Grid) : <title:Grid> (oid:15) */
"Grid" = "Gitter";

/* NSBox (Other) : <title:Other> (oid:39) */
"Other" = "Anderes";

/* NSTextField (Plugged) : <title:Plugged> (oid:30) */
"Plugged" = "Verbunden";

/* NSTextField (Unplugged) : <title:Unplugged> (oid:11) */
"Unplugged" = "Nicht verbunden";

/* NSTextField (Voltage) : <title:Voltage> (oid:58) */
"Voltage" = "Volt";

